Repository: giellalt/corpus-smj
Catalog: tmx/nob/admin/sd/samediggi.no/aallestjaahkanime-jaadedibme.html.tmx
Source language: smj
Languages: nob

source: Ållestjåhkanime jådedibme / Organisasjåvnå struktuvrra / Sámmedikke birra / Sámedigge - Sametinget
nob: Plenumsledelsen / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget

source: Ållestjåhkanime jådedibme dahká ássjelistav, gåhttju ja jådet Sámedikke ållestjåhkanimijt Sámedikke barggoårnigij ja njuolgadusáj milta.
nob: Plenumsledelsen utarbeider saksliste, innkaller til og leder Sametingets plenumsmøter etter reglene i Sametingets arbeidsorden.

source: Ållestjåhkanime jådedime dahkamusá le duola degu permisjåvnnååhtsåmusájt mierredit, mærrádusárvvalusájt ållestjåhkanibmáj åvdedit ássjijn ma guosski Sámedikke barggoårnigijt ja mierredit ássjegárvedime hárráj ållestjåhkanimijda.
nob: Plenumsledelsens oppgaver er blant annet å avgjøre permisjonssøknader, fremme innstillinger overfor plenum i spørsmål som omhandler Sametingets arbeidsorden og fatte nødvendig vedtak med hensyn til saksforberedelser for plenumsmøtene.

source: Jådedibme galggá aj nammadit oassálasstijt ja ájrrasijt parlamentáralasj tjåhkanimijda ja konferánsajda gånnå Sámedigge galggá oassálasstet, ja duodden dåjmadit ássjepáhppárijt rádjat daj njuolgadusáj milta majt Sámedikke barggoårnik mierret.
nob: Det skal også utpeke deltakere og representanter til parlamentariske møter og konferanser hvor Sametinget skal delta, samt sørge for utsendelse av sakspapirer etter de regler som Sametingets arbeidsorden fastsetter.

source: Ållestjåhkanime jådedimen li vidás gudi válljiduvvi ållestjåhkanime ájrrasijs.
nob: Plenumsledelsen består av fem medlemmer som velges av og blant representantene i plenum.

source: Válggagávdan 2013-2017 li dá ájrrasa ållestjåhkanime jådedimen:
nob: For valgperioden 2013-2017 består plenmsledelsen av følgende representanter:

source: Håla ja tjállaga
nob: Taler og artikler

source: Håla, tjállusa ja tjállaga ållestjåhkanimjådedime ájrrasijs.
nob: Taler, innlegg og artikler av plenumsledelsens medlemmer.

source: Lågå ienebuv
nob: Les mer
